Repository: simplygoodsoftware/pyrusservicedesk
Catalog: PyrusServiceDeskIOS/PyrusServiceDesk/Helpers/*.lproj/Localizable.strings
Languages: ka

source: All conversations
ka: ყველა საუბარი

# Last_Message
source: This is the last message from that conversation
ka: ეს არის ბოლო შეტყობინება ამ საუბრიდან.

source: Comment...
ka: თქვენი კომენტარი

# Default_User_Name
source: Guest
ka: სტუმარი

source: Uploading...
ka: ჩატვირთვა...

# Empty_Description
source: Empty
ka: ცარიელი

# Support_Default_Name
source: Support
ka: მხარდაჭერა

source: New conversation
ka: ახალი ჩატი

# New_Conversation_Short
source: New
ka: შექმნა

source: Cancel
ka: გაუქმება

source: Settings
ka: პარამეტრები

source: Send
ka: გაგზავნა

source: Back
ka: უკან

source: Done
ka: მზადაა

source: Cancel download
ka: ჩატვირთვის გაუქმება

# FileLoadError
source: Can't load file preview
ka: ვერ მოხერხდა ფაილის ჩატვირთვა

source: No preview available
ka: გადახედვა მიუწვდომელია

source: Open with
ka: გახსნა

# RetryButton
source: Retry
ka: გამეორება

# DeleteButton
source: Delete
ka: წაშლა

# Camera
source: Take a photo or video
ka: ფოტოს ან ვიდეოს გადაღება

# Camera_Access_Error
source: No access to camera or microphone
ka: არ არის წვდომა კამერაზე ან მიკროფონზე

# Phone_Gallery
source: Gallery
ka: გალერეა

# Phone_Gallery_Access_Error
source: No access to phone gallery
ka: გალერეაზე წვდომა არ არის

source: Access error
ka: წვდომის შეცდომა

# Size_Error
source: File size should not exceed 200 MB.
ka: ფაილის ზომა არ უნდა აღემატებოდეს 200 მბ-ს.

# No_File_Error
source: File doesn't exist
ka: ფაილი ვერ მოიძებნა

# Interval_Recent
source: recent
ka: ახლახან

# Interval_Minute
source: %% min ago
ka: %% წუთის უკან

# Interval_Hour
source: %% h ago
ka: %% სთ-ს წინ

# Interval_Day
source: %% d ago
ka: %% დღის წინ

# Interval_Week
source: %% w ago
ka: %% კვირის წინ

# Interval_Mounth
source: %% m ago
ka: %% წუთის წინ

# Interval_One_Year
source: %% year ago
ka: %% წლის წინ

# Interval_One_End_Year
source: %% years ago
ka: %% წლის წინ

# Interval_Years_234
source: %% years ago
ka: %% წლის წინ

# Interval_Years
source: %% years ago
ka: %% წლის წინ

source: Today
ka: დღეს

source: Yesterday
ka: გუშინ

# Time_Format
source: hh:mm a
ka: hh:mm

# No_Connection
source: No Internet Connection
ka: ინტერნეტ კავშირი არ არის

source: RETRY
ka: სცადე ხელახლა

source: Error
ka: შეცდომა

# AttachmentLoadError
source: Can't load this attachment
ka: ვერ ვტვირთავ ამ დანართს

# ErrorServerError
source: Server connection interrupted
ka: კავშირი სერვერთან შეწყდა

# AcсessDenied
source: Access denied
ka: არ არის წვდომა

source: OK
ka: კარგი

# PrepareLog
source: Preparing log...
ka: ლოგის მომზადება...

# SendLog
source: Send library logs
ka: ბიბლიოთეკის ლოგების გაგზავნა

# ExternalSourceWarning
source: This link leads to a %@ Do you really want to follow the link?
ka: ეს ბმული მიგიყვანთ %@-ზე. ნამდვილად გსურთ იქ გადასვლა?

# ShortYes
source: Yes
ka: დიახ

# ShortNo
source: No
ka: არა
